autoconf
aws-sam-cli
bash
ca-certificates
cairo
certifi
cffi
cfn-lint
cmatrix
cryptography
ctags
direnv
expat
fontconfig
freetype
fvm
gettext
giflib
glib
graphite2
harfbuzz
icu4c@76
jpeg-turbo
krb5
lazygit
libcbor
libevent
libfido2
libidn2
libpng
libpq
libsodium
libtiff
libunistring
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lpeg
lua
luajit
luv
lz4
lzo
m4
mpdecimal
msgpack
mysql-client
ncurses
neovim
nkf
nodebrew
openjdk
openssl@3
pcre2
pixman
pkgconf
postgresql@14
pycparser
python@3.13
rbenv
readline
ruby
ruby-build
sqlite
tig
tmux
tree
tree-sitter
unibilium
utf8proc
vim
volta
wget
xorgproto
xz
yarn
zlib
zstd
